// © Copyright 2010, 2015 HP Development Company, L.P.

TaskName = "Kontakta en supportspecialist";

WebBrowserWindowTitle = "Kontakta en supportspecialist";

TaskTitleField = "Kontakta en supportspecialist";
TaskDescriptionField = "Klicka på \"Gå ut på internet\" om du vill kontakta HP Customer Care.";
TaskStartButtonTitle = "Gå online";
